contact.expired.msg=Twoje og\u0142oszenie wygas\u0142o i zosta\u0142o usuni\u0119te z systemu.
contact.seller.post.msg=Aby skontaktowa\u0107 si\u0119 z t\u0105 osob\u0105 prosz\u0119 wy\u015blij e-mail bezpo\u015brednio na:
contact.seller.pre.msg=To jest e-mail wys\u0142any przez aplikacj\u0119 internetow\u0105 AdvertApp. Prosz\u0119 nie odpowiadaj na ten e-mail. Wiadomo\u015b\u0107 wys\u0142ana przez u\u017cytkownika
contact.seller.reserve.msg=Zarezerwowa\u0142em produkt z Twojego og\u0142oszenia. Prosz\u0119 o informacj\u0119 kiedy i gdzie mo\u017cemy si\u0119 spotka\u0107 w celu przeprowadzenia transakcji.
contact.seller.standard.msg=Jestem zainteresowany Twoim og\u0142oszeniem. Prosz\u0119 prze\u015blij mi wi\u0119cej informaji o Twojej ofercie.
contact.seller.subject=AdvertApp- Pytanie o Twoje og\u0142oszenie: 
contact.pre.msg=To jest e-mail wys\u0142any przez aplikacj\u0119 internetow\u0105 AdvertApp. Prosz\u0119 nie odpowiadaj na ten e-mail.
contact.expired.subject=AdvertApp- Twoje og\u0142oszenie wygas\u0142o:
contact.pre.expired.subject=AdvertApp- Twoje og\u0142oszenie wyga\u015bnie za 3 dni: 
contact.pre.expired.msg=Twoje og\u0142oszenie wyga\u015bnie w przeci\u0105gu 3 dni. Je\u017celi chcesz zachowa\u0107 og\u0142oszenie w systemie prosz\u0119 odwied\u017a AdvertApp --> Twoje og\u0142oszenia --> Edytuj i zmie\u0144 Dat\u0119 wyga\u015bni\u0119cia.
contact.expired.reserve.subject=AdvertApp- Rezerwacja Twojego og\u0142oszenia wygas\u0142a: 
contact.expired.reserve.msg=Rezerwacja Twojego og\u0142oszenia wygas\u0142a. Og\u0142oszenie zosta\u0142o usuni\u0119te z sytsemu AdvertApp.
contact.pre.expired.reserve.subject=AdvertApp- Rezerwacja Twojego og\u0142oszenia wyga\u015bnie za 3 dni:
contact.pre.expired.reserve.msg=Rezerwacja Twojego og\u0142oszenia wyga\u015bnie za 3 dni i og\u0142oszenie zostanie usuni\u0119te. Je\u017celi chcesz zachowa\u0107 og\u0142oszenie w systemie prosz\u0119 odwied\u017a AdvertApp --> Twoje og\u0142oszenia i anuluj rezerwacj\u0119.
contact.registration.subject=AdvertApp- Potwierdzenie adresu e-mail!
contact.registration.message=W celu doko\u0144czenia procesu rejestracji prosz\u0119 kliknij w poni\u017cszy link:
